
<template>
  <div class="about">
    <h1>Meu 1</h1>
  </div>
  <br>
    <p>Ἕκτωρ δ᾽ ὡς Σκαιάς τε πύλας καὶ φηγὸν ἵκανεν,
ἀμφ᾽ ἄρα μιν Τρώων ἄλοχοι θέον ἠδὲ θύγατρες
εἰρόμεναι παῖδάς τε κασιγνήτους τε ἔτας τε
καὶ πόσιας: ὃ δ᾽ ἔπειτα θεοῖς εὔχεσθαι ἀνώγει
πάσας ἑξείης: πολλῇσι δὲ κήδε᾽ ἐφῆπτο.
ἀλλ᾽ ὅτε δὴ Πριάμοιο δόμον περικαλλέ᾽ ἵκανε
ξεστῇς αἰθούσῃσι τετυγμένον: αὐτὰρ ἐν αὐτῷ
πεντήκοντ᾽ ἔνεσαν θάλαμοι ξεστοῖο λίθοιο
πλησίον ἀλλήλων δεδμημένοι, ἔνθα δὲ παῖδες
κοιμῶντο Πριάμοιο παρὰ μνηστῇς ἀλόχοισι,
κουράων δ᾽ ἑτέρωθεν ἐναντίοι ἔνδοθεν αὐλῆς
δώδεκ᾽ ἔσαν τέγεοι θάλαμοι ξεστοῖο λίθοιο
πλησίον ἀλλήλων δεδμημένοι, ἔνθα δὲ γαμβροὶ
κοιμῶντο Πριάμοιο παρ᾽ αἰδοίῃς ἀλόχοισιν:
ἔνθά οἱ ἠπιόδωρος ἐναντίη ἤλυθε μήτηρ
Λαοδίκην ἐσάγουσα θυγατρῶν εἶδος ἀρίστην:
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε:
τέκνον τίπτε λιπὼν πόλεμον θρασὺν εἰλήλουθας;
ἦ μάλα δὴ τείρουσι δυσώνυμοι υἷες Ἀχαιῶν
μαρνάμενοι περὶ ἄστυ: σὲ δ᾽ ἐνθάδε θυμὸς ἀνῆκεν
ἐλθόντ᾽ ἐξ ἄκρης πόλιος Διὶ χεῖρας ἀνασχεῖν.
ἀλλὰ μέν᾽ ὄφρά κέ τοι μελιηδέα οἶνον ἐνείκω,
ὡς σπείσῃς Διὶ πατρὶ καὶ ἄλλοις ἀθανάτοισι
πρῶτον, ἔπειτα δὲ καὐτὸς ὀνήσεαι αἴ κε πίῃσθα.
ἀνδρὶ δὲ κεκμηῶτι μένος μέγα οἶνος ἀέξει,
ὡς τύνη κέκμηκας ἀμύνων σοῖσιν ἔτῃσι.
δ᾽ ἠμείβετ᾽ ἔπειτα μέγας κορυθαίολος Ἕκτωρ:
μή μοι οἶνον ἄειρε μελίφρονα πότνια μῆτερ,
μή μ᾽ ἀπογυιώσῃς μένεος, ἀλκῆς τε λάθωμαι:
χερσὶ δ᾽ ἀνίπτοισιν Διὶ λείβειν αἴθοπα οἶνον
ἅζομαι: οὐδέ πῃ ἔστι κελαινεφέϊ Κρονίωνι
αἵματι καὶ λύθρῳ πεπαλαγμένον εὐχετάασθαι.
ἀλλὰ σὺ μὲν πρὸς νηὸν Ἀθηναίης ἀγελείης
ἔρχεο σὺν θυέεσσιν ἀολλίσσασα γεραιάς:
πέπλον δ᾽, ὅς τίς τοι χαριέστατος ἠδὲ μέγιστος
ἔστιν ἐνὶ μεγάρῳ καί τοι πολὺ φίλτατος αὐτῇ,
τὸν θὲς Ἀθηναίης ἐπὶ γούνασιν ἠϋκόμοιο,
καί οἱ ὑποσχέσθαι δυοκαίδεκα βοῦς ἐνὶ νηῷ
ἤνις ἠκέστας ἱερευσέμεν, αἴ κ᾽ ἐλεήσῃ
ἄστύ τε καὶ Τρώων ἀλόχους καὶ νήπια τέκνα,
αἴ κεν Τυδέος υἱὸν ἀπόσχῃ Ἰλίου ἱρῆς
ἄγριον αἰχμητὴν κρατερὸν μήστωρα φόβοιο.
ἀλλὰ σὺ μὲν πρὸς νηὸν Ἀθηναίης ἀγελείης
ἔρχευ, ἐγὼ δὲ Πάριν μετελεύσομαι ὄφρα καλέσσω
αἴ κ᾽ ἐθέλῃσ᾽ εἰπόντος ἀκουέμεν: ὥς κέ οἱ αὖθι
γαῖα χάνοι: μέγα γάρ μιν Ὀλύμπιος ἔτρεφε πῆμα
Τρωσί τε καὶ Πριάμῳ μεγαλήτορι τοῖό τε παισίν.
εἰ κεῖνόν γε ἴδοιμι κατελθόντ᾽ Ἄϊδος εἴσω
φαίην κε φρέν᾽ ἀτέρπου ὀϊζύος ἐκλελαθέσθαι.
ὣς ἔφαθ᾽, ἣ δὲ μολοῦσα ποτὶ μέγαρ᾽ ἀμφιπόλοισι
κέκλετο: ταὶ δ᾽ ἄρ᾽ ἀόλλισσαν κατὰ ἄστυ γεραιάς.
αὐτὴ δ᾽ ἐς θάλαμον κατεβήσετο κηώεντα,
ἔνθ᾽ ἔσάν οἱ πέπλοι παμποίκιλα ἔργα γυναικῶν
Σιδονίων, τὰς αὐτὸς Ἀλέξανδρος θεοειδὴς
ἤγαγε Σιδονίηθεν ἐπιπλὼς εὐρέα πόντον,
τὴν ὁδὸν ἣν Ἑλένην περ ἀνήγαγεν εὐπατέρειαν:
τῶν ἕν᾽ ἀειραμένη Ἑκάβη φέρε δῶρον Ἀθήνῃ,
ὃς κάλλιστος ἔην ποικίλμασιν ἠδὲ μέγιστος,
ἀστὴρ δ᾽ ὣς ἀπέλαμπεν: ἔκειτο δὲ νείατος ἄλλων.
βῆ δ᾽ ἰέναι, πολλαὶ δὲ μετεσσεύοντο γεραιαί.</p>
</template>

<style>
@media (min-width: 1024px) {
  .about {
    min-height: 100vh;
    display: flex;
    align-items: center;
  }
}
</style>
